[
  "obsidian-excalidraw-plugin",
  "webpage-html-export",
  "obsidian-importer",
  "consistent-attachments-and-links",
  "obsidian-git",
  "optimize-canvas-connections",
  "find-unlinked-files",
  "homepage",
  "janitor",
  "link-nodes-in-canvas",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-paste-png-to-jpeg"
]