[
  "obsidian-excalidraw-plugin",
  "webpage-html-export",
  "obsidian-importer",
  "consistent-attachments-and-links",
  "obsidian-git",
  "optimize-canvas-connections",
  "find-unlinked-files",
  "homepage",
  "janitor",
  "link-nodes-in-canvas"
]